Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Vuolláičála: _________________ / _________________ c) Lávdegottit sáhttet ohcat čoahkkinjođihangottis oažžut máksojuvvot goluid ovdamearkka dihte dutkanmátkkiide áššiin maid lávdegottit gieđahallet dahje gulaskuddamiidda maid lávdegottit háliidit doallat olggobealde dábálaš lávdegoddečoahkkimiid.
nob: c) Komiteene kan søke møtelederskapet om å få dekket utgifter til for eksempel befaringer i saker som komiteene behandler eller til høringer som komiteene ønsker å gjennomføre utenom de ordinære komitémøtene.

source: Lávdegottit sáhttet dattetge mearridit nuppi láhkái go nu háliidit, gč. čoahkkinortnega § 23.
nob: Komiteene kan imidlertid bestemme det motsatte når de ønsker det, jf forretningsorden § 23.

source: Ášši meannudeapmi loahpahuvvui disdaga miessemánu 30. b. 2006 dii. 18.10.
nob: Behandlingen av saken ble avsluttet 30.05.06 kl. 18.10

source: Ášši 23/06
nob: Sak 23/06

source: Sámedikki njuolggadusat Finnmárkku fylkka rievdaduvvon meahccegeavaheami várás
nob: Sametingets retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke

source: Politikalaš dássi Beavi Áššenr..
nob: Politisk nivåMøtedatoSaksnr.

source: Sámediggeráđđi 19.04.06 R 040/06 Ealáhus- ja kulturlávdegoddi 9.-11.05.06 007/06 Sámedikki dievasčoahkkin 29.05.2.06.06
nob: Sametingsrådet24.04.06R 040/06 Nærings- og kulturkomiteen9.-11.05.06007/06 Sametingets plenum29.05.2.06.06

source: Ášši meannudeapmi álggahuvvui duorastaga geassemánu 01. b. 2006 dii. 09.10.
nob: Saken påbegynt onsdag 01. juni 2006 kl. 09.10.

source: I. Sámedikki njuolggadusat mat gusket mehciid rievdaduvvon ávkkástallanvugiide
nob: I. Sametingets retningslinjer for endret bruk av meahcci (utmark)

source: Sámediggi mearrida čuovvovaš gaskaboddosaš njuolggadusaid meahcceeatnamiid rievdaduvvon ávkkástallanvugiide, vrd. finnmárkkulága 4. § ja 1. §.
nob: Sametinget fastsetter følgende midlertidige retningslinjer for endret bruk av meahcci (utmark), jf. finnmarkslovens § 4, jf. § 1:

source: 1 § Ulbmil
nob: § 1 Formål

source: Njuolggadusat galget doarjut ja nannet sámi kultuvrra, boazodoalu, meahcásteami, ealáhusaid ja servodateallima vuođu Finnmárkku fylkkas.
nob: Retningslinjenes formål er å bidra til å sikre naturgrunnlaget for samisk kultur, reindrift, utmarksbruk, næringer og samfunnsliv i Finnmark fylke.

source: Njuolggadusat galget doarjut ja nannet sámi kultuvrra, árbevirolaš ealáhusaid, meahcásteami ja servodateallima ceavzilis ovdáneami, sápmelaččaid iežaset árvvuid ja oainnuid vuođul.
nob: Retningslinjene skal bidra til å sikre en bærekraftig utvikling for samisk kultur, tradisjonelle næringer og utmarksbruk og samfunnsliv på samenes egne premisser.

source: Njuolggadusat galget dasa lassin sihkkarastit ahte sámi álbmot beassá searvat ja váikkuhit mearrádusaide mat gusket Finnmárkku eatnamiid ja meahcceriggodagaid hálddašeapmái.
nob: Retningslinjene skal også bidra til å styrke det samiske folks aktive deltakelse i beslutninger vedrørende disponeringene av grunn og naturressurser i fylket.

source: 2 § Meahccedoaba
nob: § 2 Meahcci- begrepet

source: Meahccin namahuvvojit dat seamma guovllut mat gullet nugohčoduvvon “ utmark ” doahpagii olgoáibmolága (friluftsloven) 1. §, muhto dat ii mearkkaš ahte meahcci ja dán doahpaga sisdoallu sámi ipmárdusa mielde lea seamma go olgoáibmolága “ utmark ” doaba.
nob: Meahcci (utmark) skal som hovedregel forstås på samme måte som i friluftslovens § 1, men den samiske benevnelsen meahcci og forståelsen av denne er ikke identisk med friluftslovens definisjon av utmark.

source: Dáid njuolggadusaid dulkodettiin ferte danin muitit ahte ii olgoáibmolága “ utmark ” doaba álo heive iige govčča seamma go sámi meahcci doaba.
nob: Ved tolkningen av retningslinjene må det derfor legges til grunn at friluftslovens definisjon av utmark ikke alltid vil samsvare med det samiske forståelsen av hva som hører til meahcci.

source: Dát njuolggadusat eai govčča eanet go dan maid olgoáibmolága “ utmark ” doaba dahka.
nob: Retningslinjene er imidlertid begrenset til å gjelde utmark i friluftslovens forstand.

source: 3 § Goas galget njuolggadusat geavahuvvot
nob: § 3 Når retningslinjene skal legges til grunn

source: Áššiin gos lea sáhka meahcceeatnamiid ávkkástallanvugiid rievdadeamis, galget stáhta, fylkasuohkanlaš ja suohkanlaš eiseválddit ja vel Finnmárkkoopmodat árvvoštallat movt rievdadeapmi váikkuha sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusaide ja servodateallimii.
nob: I saker om endret bruk av meahcci skal statlige, fylkeskommunale og kommunale myndigheter, samt Finnmarkseiendommen vurdere hvilken betydning endringen vil ha for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.

source: Vuosttaš cealkaga váikkuhusárvvoštallama vuođđun galget leat Sámedikki njuolggadusat.
nob: Sametingets retningslinjer skal legges til grunn ved vurderingen av samiske interesser etter første punktum.

source: Go galga mearridit goas lea sáhka meahcceeatnamiid rievdaduvvon ávkkástallamis, de ferte juohke áššis árvvoštallat dan, ja earet eará árvvoštallat leat go seamma guovllus ovdal leamaš sisabahkkemat ja doaimmaid, doaimma viidodaga ja hámi ja man guhká doaimmat bohtet bistit.
nob: Hva som er å anse for endret bruk må avgjøres konkret i det enkelte tilfellet hvor blant annet tidligere tiltak i området, tiltakets eller planenes omfang, karakter og varighet må vurderes.

source: Gaskaboddosaš rievdadusat ja doaimmat, mat mielddisbuktet eanet rieja dahje eará muosehuttimiid, sáhttet maid muhtomin rievdadit meahcceávkkástallama.
nob: Også midlertidige disponeringer og tiltak som medfører økt støynivå eller andre forstyrrelser kan under visse omstendigheter medføre endret bruk av meahcci.

source: Mearrádusat mat sáhttet rievdadit meahcceávkkástallama: a. Stáhtalaš, fylkkasuohkanlaš ja suohkanlaš eiseváldiid mearrádusat mat gusket doaimmaide mehciin dahje mat mielddisbuktet ahte otná meahcceávkkástallan viiddiiduvvo, dego earet eará luoddaráhkadeamit, čáhcádatdulvadeamit, ruvkedoaimmat, viesso / viste- ja bartahuksemat, biegga- dahje eará sorttat el-fápmo rusttegiid huksemat, dálve ja bievlamádiijaid ráddjen, astoáiggi dahje eará ulbmiliid váras, astoáiggevisttiid ja ráhkkanusaid huksemat, nášunalpárkkaid dahje eará suodjalanguovlluid ásaheamit, dahje buot dáid namuhuvvon doaimmaid viiddideamit meahcis.
nob: Vedtak som kan medføre endret bruk av meahcci: a. Statlige, fylkeskommunale og kommunale myndigheters vedtak om tiltak i meahcci eller utvidelser av eksisterende bruk av meahcci slik som blant annet veiutbygginger, utbygginger av vassdrag, bergverksvirksomhet, hus- og hyttebygginger, oppføring av vind- eller annen type kraftverk, fastlegging av løyper og barmarksløyper for fritids eller andre formål, oppføring av fritidsanlegg, etablering av nasjonalparker eller andre typer verneområder, eller utvidelser av slike nevnte tiltak i meahcci.

source: Plánat mat galget heivehit meahcásteami sáhttet maid mielddisbuktit rievdadusaid meahcceávkkástallamii, nugo fylkkaplána, suohkaniid areála- ja heivehanplánat ja suodjalanplánat mat mearkkšahtti ollu gáržžidit dahje eara láhkái hehttejit sámi árbevirolaš ávkkástallama suodjalanguovllus.
nob: Også planer som regulerer utmarksbruk kan medføre endret bruk, herunder blant annet fylkesplanen, kommunenes areal- og reguleringsplaner og verneplaner som vil medføre at samisk tradisjonell bruk innskrenkes vesentlig eller på andre måter hindres innenfor verneområdet.

source: Finnmárkkuopmodaga mearrádusat mat gusket eanan- ja meahcceriggodagaid vuovdimii dahje láiguheapmái iešguđet ulbmiliid váras, dego viesso / viste- ja bartahuksemat, bieggamillorusttegat, čáhcádagaid láiguheapmi el-fápmobuvttádeapmái, rievdadusat vuovdehálddašeami oktavuođas, suodjalanmearrádusat, ja vel lobit eananeaiggáda minerálaid roggamiidda ja bohkamii.
nob: Finnmarkseiendommens vedtak om blant annet salg, bortfeste eller bortleie av grunn eller rettigheter til grunn i meahcci til ulike formål, slik som hus- og hytteformål, vindkraftverk, bortleie av vassdrag til energiproduksjon, bruksendringer i forbindelse med skogsforvaltning, vernevedtak, samt tillatelser til undersøkelse og drift av ikke-mutbare mineraler.

source: Maiddái eará lobit maid eananeaiggát Finnmárkkoopmodat sáhttá addit, sáhttet rievdadit meahcceávkkástallama, nugo de go addojuvvo lohpi nuppástuhttet šattuid ja meahcceduovdagiid gilvima ja čuollama bokte.
nob: Også andre tillatelser som Finnmarkseiendommen kan gi i kraft av sin grunneierposisjon vil kunne medføre endret bruk av utmark, slik som tillatelser til å foreta endringer i vegetasjon og naturformasjonene gjennom nydyrking, beplantning og hogst.

source: Rievdadusat mat gusket árbevirolaš ávkkástallamii ja meahccegeavaheapmái, eai mielddisbuvtte dábálaččat rievdaduvvon ávkkástallama dáid njuolggadusaid vuođul, jus rievdadusat dahje doaimmat eai mielddisbuvtte mearkkašahtti stuorát meahccejohtolaga dahje earaládje leat mearkkašáhtti vahágin dahje hehttehussan eará meahcceávkkástalliide.
nob: Endringer innenfor tradisjonell høsting og bruk av meahcci vil som hovedregel ikke anses som endret bruk av utmark, forutsatt at endringene eller tiltakene ikke medfører vesentlig økning i menneskelig aktivitet eller andre vesentlige ulemper eller hindringer for andre brukere av områdene.

source: 5 § Movt rievdaduvvon ávkkástallanvugiid váikkuhusat galget árvvoštallojuvvot
nob: § 5 Hvordan virkningene av endret bruk skal vurderes

source: Almmolaš eiseválddit ja Finnmárkkoopmodat galget árvvoštallat movt doaibma dahje plána sáhttá váikkuhit sámi kultuvrii, boazodollui, meahcásteapmai, ealáhusaide ja servodateallimii.
nob: Offentlige myndigheter og Finnmarkseiendommen skal vurdere hvilke virkninger et tiltak eller planer vil kunne få for samisk kultur, reindrift, utmarksbruk, næringer og samfunnsliv.

source: Go galga árvvoštallat movt mearrádus sáhttá váikkuhit sámi beroštumiide, galget sámi árbevirolás meahccegeavaheami erenoamašvuođat ja kultuvrralaš erohusat vuhtiiváldojuvvot.
nob: Ved vurderingen av hvilke virkninger vedtaket vil kunne få for samiske interesser, så skal det tas hensyn til de kulturelle særegenhetene som ligger til grunn for den tradisjonelle samiske bruken av meahcci.

source: Galgá gudnijahttet ja vuhtiiváldit sámiid árbevirolaš máhtu ja meahcceipmárdusa ja dákkár máhttu galgá leat guovddáš vuođđun mearrádusaide.
nob: Respekt for og hensyntagen til samenes tradisjonelle kunnskaper knyttet til bruken av meahcci skal være en sentral del av grunnlaget for avgjørelsene som tas.

source: Vuolláičála: _________________ / _________________ Go lea gažaldat das, ahte lea go dain njuolggádusain sáhka árbevirolaš ávkkástallamis, de galgá árvvoštallat ávkkástallojuvvo go árbevirolaš vuogi mielde, earet eará ferte iskat man guhká ávkkástallan lea doaimmahuvvon ja mainna lágiin dat lea doaimmahuvvon.
nob: Sign: _________________ / _________________ I bedømmelsen av om det foreligger tradisjonell bruk etter disse retningslinjene skal det vurderes om bruken skjer på en tradisjonell måte, herunder må brukens varighet og karakter vurderes.

source: Vaikko vel ávkkástallanvuohki leage ođasmahttojuvvon teknihkalaš ja ekonomalaš ovdáneami sivas, de dat liikká sáhttá leat árbevirolaš ávkkástallanvuohki.
nob: At en bruksmåte er tradisjonell utelukker ikke at bruken kan ha blitt tilpasset til den tekniske og økonomiske utviklingen.

source: 6 § Váikkuhusat sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusaide ja servodateallimii
nob: § 6 Virkningene for samisk kultur, reindrift, utmarksbruk, næringer og samfunnsliv

source: a. Váikkuhusat sámi kultuvrii Árvvoštallan galgá iskat makkár váikkuhusat šáddet meahccebirrasii, makkár sosiála ja kultuvrralaš váikkuhusat šaddet ollislaš sámi kultuvrii guoskevaš guovllus, erenoamážit váikkuhusaid sámi árbevirolaš ealáhusaide, meahcásteapmai ja báikegottiide.
nob: a. Virkninger for samisk kultur Virkningene for det fysiske miljøet samt de sosiale og kulturelle konsekvensene for den samiske kulturen i det aktuelle området som helhet, inkludert de særlige virkningene for tradisjonelle samiske næringer og utmarksbruk og lokalsamfunn skal utgjøre grunnlaget for vurderingene.

source: Galgá árvvoštallat mot doaibma dahje plána váikkuha sámi kultturárbái.
nob: Det skal vurderes hvilke virkninger tiltaket eller planen får for samisk kulturarv.

source: Galgá erenoamážit vuhtiiváldit ahte doaibma dahje plána ii galgga gudnehuhttet dahje čuohcat billistanláhkái sámi bassi báikkiide, hávdesajiide dahje eará báikkiide main lea earenoamáš kultuvrralaš árvu.
nob: Det skal særlig tas hensyn til at tiltak eller planer ikke skal krenke eller virke ødeleggende for samiske hellige steder, gravplasser og andre steder av særskilt kulturhistorisk betydning.

source: Go galgá árvvoštallat makkár doaibma sáhttá leat mearkašahtti hehttehussan čuovvovaš vuolitčuoggáid mielde, de galgá deattuhit dan árbevirolaš máhtu mii sámi meahcásteddjiin lea.
nob: Ved vurderingen av hva som vil være til vesentlig hinder etter de følgende underpunktene, skal det legges vekt på den tradisjonelle kunnskapen de samiske utmarksbrukerne besitter.

source: Vuođđun árvvoštallamii galgá maid leat ahte vel smávit doaibmabijut ge sáhttet dagahit mealgat vahágiid ja sáhttet heajosmahttet buot sámi meahcceávkkástallama gierdanvuođu.
nob: Det skal også legges til grunn at selv små tiltak kan innebære betydelig skade og svekke bærekraften for all samisk bruk av meahcci.

source: Galgá earenoamážit kártet ja vuhtiiváldit ovdalaš doaibmabijuid seamma geavahanguovllus.
nob: Det skal særlig legges vekt på kartlegge og ta hensyn til tidligere tiltak i samme bruksområde.

source: Go lea áigumin čađahit juogalágan doaimma, de ferte dan vuos árvvoštallat dan ektui makkár meahcástallanvuogit sámi meahcásteddjiin lea juste dan guovllus, ja makkár váikkuhusat doaimmas lea sin meahcásteapmái.
nob: Tiltaket som vurderes gjennomført må vurderes opp mot den bruken samiske utmarksbrukere har av det aktuelle området, og de konsekvensene det vil få for denne bruken.

source: Galgá earenoamážit vuhtiiváldit makkár njuolggo dahje gaskkalaš váikkuhusat doaimmas šaddet sámi árbevirolaš meahcceávkkástallamii dahje luondduriggodagaid geavaheapmái dan guovllus, dan oktavuođas galgá geahččat makkár vahágiid doaibma iešalddis dagaha ja makkár eará heajos lassiváikkuhusat dan čuvvot.
nob: Det skal tas særlig hensyn til hvilke direkte og indirekte virkninger tiltaket vil få for samisk tradisjonell bruk av området eller ressursene, herunder følgeskader og andre negative ringvirkninger.

source: Váikkuhusat árbevirolaš sámi boazodollui Galgá árvvoštallojuvvot makkár váikkuhusat mearrádusas leat boazodoalu eanageavaheapmái, earenoamážit galget čilgejuvvot dat guovllut mat adnojuvvojit dárbbašlažžan ceavzilis boazodollui, nugo earet eará johtolagat, johtingeainnut, guottet- ja ragatbáikkit, bálgan- dahje livvasajit, njuovadan- ja mearkunbáikkit, čakča- ja dálveguohtumat, giđđa-ja geasseguohtoneatnamat, daid vuolde maid guovllut main lea earenoamáš árvu boazodollui.
nob: Virkninger for tradisjonell samisk reindrift Det skal vurderes hvilke virkninger vedtaket vil kunne få for reindriftens arealbruk, særlig må virkningene for områder som anses som nødvendige for en bærekraftig reindrift slik som blant annet; flytteleier, trekkveier, kalvings- og brunstområder, luftings- eller rasteområder, slakte- og merkeplasser, høst- og vinterbeiter, vår- og sommerbeiter, herunder områder av særverdi for reindriften, klarlegges.

source: Galgá nu guhkás go vejolaš garvit dakkár doaimmaid mat hehttejit boazodoalu vejolašvuođa jođihit ealáhusa ja johtit bohccuiguin daid guohtoneatnamiidda gos boazu lágalaččat sáhttá guohtut, ja doaimmaid mat muđui leat arvat hehttehussan boazodollui beassat heađuškeahttá doaimmahit boazodoalu, sirdit bohccuid siskkobealde lobálaš guohtunguovllu, ja doaimmaid mat leat mearkkašahtti hehttehussan go galgá geavahit guovlluid árbevirolaš vuogi mielde, nugo namahuvvon vuosttaš gurgadagas.
nob: Tiltak som vesentlig hindrer reindriftens adgang til å uhindret drive og forflytte rein i de deler av beiteområdet hvor reinen lovlig kan ferdes, samt tiltak som for øvrig er til vesentlig hinder for bruk av tradisjonelle områder som nevnt i første avsnitt, bør unngås så langt det er mulig.

source: Diekkár doaimmat sáhttet dagahit earalágan jođihanvuogi, mii sáhttá leat stuora vahágin boazodollui.
nob: Slike tiltak vil kunne medføre endringer i driftsmønsteret som vil være til betydelig skade for reindriften.

source: Johtingeaidnun rehkenastejuvvojit maid bissovaččat ásahuvvon báikkit gos bidjá bohccuid fievrredeapmái, ja gos fas luoitá bohccuid.
nob: Som flyttlei regnes også faste inn- og avlastningsplasser for transport av rein.

source: Go galgá árvvoštallat makkár váikkuhusat leat boazodollui, de galgá čielggadit boazodoalu árbevirolaš ávkkástallanvugiid ja vieruid ja jođihanvugiid dan dihto guovllus ovttasráđiid boazodolliiguin, ja dat čielggadeapmi galgá biddjojuvvot árvvoštallamii vuođđun.
nob: Ved vurderinger av virkningene for reindriften skal den tradisjonelle bruken og driftsmåtene for reindriften i det konkrete området klarlegges i dialog med reineierne selv og legges til grunn for vurderingene.

source: c. Váikkuhusat árbevirolaš sámi meahcásteapmái Galgá árvvoštallat makkát váikkuhusat mearrádusas leat meahcásteddjiide ja giliolbmuid guovlluid geavaheapmái ja ávkkástallamii, earenoamážit galgá váikkuhusaid guoarahallat guovlluin mat leat dárbbašlaččat bisuhit ceavzilis sámi meahcásteami nugo earet eará; movt gilit árbevirolaččat leat geavahan lagasguovlluid ja lagasmehciid, nugo bivdin ja bivdobáikkit, guolástanbáikkit, luomejeakkit,
nob: c. Virkninger for tradisjonell samisk utmarksbruk Det skal vurderes hvilke virkninger vedtaket vil kunne få for utmarksbrukeres og bygdefolks arealbruk, særlig må virkningene for områder som anses som nødvendige for bærekraftig samisk utmarksbruk slik som blant annet; bygders tradisjonelle nær- og bruksområder, herunder jakt-og fangstområder, fiskeplasser, multemyrer, sennagressplasser og andre utnyttelses og høstingsområder, klarlegges.

source: Vuolláičála: _________________ / _________________ gámasuidnenbáikkit ja galgá maid čielggadit movt sii earaládje leat ávkkástallan ja ožžon birgejumi luondduriggodagain.
nob: Tiltak som vesentlig hindrer samiske utmarksbrukeres tradisjonelle bruk og høsting av utmarksressursene, i områder som de tradisjonelt har brukt, bør unngås så langt det er mulig.

source: Doaimmat mat dagahit mearkkašeanveara ráđđengáržžideami giliolbmuid, lotnolaseallimii ja eará árbevirolaš sámi meahcásteddjiid lagas- ja birasmehciid ávkkástallamii, sáhttet čuohcat hui hejot sin birgejupmái, ja hehttet sin eallit iežaset kultuvrra mielde.
nob: Sign: _________________ / _________________ kombinasjonsbrukere og andre som utøver tradisjonell samisk utmarksbruk vil kunne svekke disses livsgrunnlag, og hindre deres utøvelse av sin kultur.

source: Mearrádusain mat dagahit diekkár gáržžidemiid, omd. árbevirolaš meahcástanguovlluid suodjaleapmi, berre daddjot ahte galgá ain leat lohpi árbevirolaš vuogi mielde ávkin atnit mehciid ja meahci valljodagaid.
nob: Vedtak som medfører slike begrensninger, f.eks vern av tradisjonelle bruksområder, bør tillate at tradisjonell bruk og høsting skal få fortsette.

source: Go árvvoštallá makkár váikkuhusat šaddet meahcásteddjiide, de galget árbevirolaš ávkkástallanvuogit ja dábit dan dihto guovllus čielggaduvvot ovttasráđiid meahcásteddjiiguin ja dat čielggadeapmi galgá biddjot árvvoštallamii vuođđun.
nob: Ved vurderinger av virkningene for utmarksbrukere skal den tradisjonelle bruken i det konkrete området klarlegges i dialog med utmarksbrukerne selv og legges til grunn for vurderingene.

source: d. Váikkuhusat árbevirolaš sámi ealáhusaide Galgá árvvoštallojuvvot makkár váikkuhusat mearrádusas leat árbevirolaš meahcceealáhusaide dahje lotnolasealáhusaide, eanandollui, šibitdollui ja maiddái eará árbevirolaš ealáhusvugiide. Galgá earenoamážit čielggadit váikkuhusaid dakkár guovlluin mat leat dárbbašlaččat diekkár ealáhusaid ceavzimii, nugo earet eará; meahcásteddjiid dahje lotnolasealáhusabargiid árbevirolaš eanageavahanvugiid, dan vuolde bivdoguovllut, guolástanbáikkit, luomejeakkit, gámasuidnenbáikkit ja movt sii earaládje leat atnán ávkki ja geavahan luondduvalljodagaid. Eanandolliid árbevirolaš eanageavahanguovllut, dan vuolde šibihiid guohtuneatnamat, meahcceláddjenbáikkit, vuovdedoallu, johtingeainnut ja bálgát galget maid čielggaduvvot.
nob: d. Virkninger for tradisjonelle samiske næringer Det skal vurderes hvilke virkninger vedtaket vil kunne få for tradisjonelle utmarksnæringer eller kombinasjonsnæringer, jordbruk, bufehold samt andre tradisjonelle næringsformer, særlig må virkningene for områder som anses som nødvendige for slike næringers bærekraft, slik som blant annet; utmarks- eller kombinasjonsutøveres tradisjonelle bruksområder, herunder jakt-og fangstområder, fiskeplasser, multemyrer, sennagressplasser og andre utnyttelses og høstingsområder, jordbrukernes tradisjonelle bruksområder, herunder beitearealer i utmark for bufe, utmarksslåtter, skogbruk, trekkveier og stier, klarlegges.

source: Go árvvoštallat makkár váikkuhusat šaddet árbevirolaš ealáhusvugiide, de galget árbevirolaš ávkkástallanvuogit ja dábit dan dihto guovllus čielggaduvvot ovttasráđiid ealáhusa bargiiguin, ja dat čielggadeapmi galgá biddjot árvvoštallamii vuođđun.
nob: Ved vurderinger av virkningene for de tradisjonelle næringsformene skal den tradisjonelle bruken i det konkrete området klarlegges i dialog med næringsutøverne selv og legges til grunn for vurderingene.

source: e. Váikkuhusat sámi servodateallimii, eallinvugiide ja sámi ealáhusaide Galgá árvvoštallojuvvot makkár váikkuhus mearrádusas lea sámi servodateallimii; nugo sámi ealáhusaide, eallinvugiide, ássamii ja organisašuvdnaeallimii.
nob: e. Virkninger for samisk samfunnsliv, levemåter og samiske næringer Det skal vurderes hvilke virkninger vedtaket vil kunne få for samisk samfunnsliv, herunder samiske næringer, levemåter, bosetting og organisasjonsliv.

source: § 7 Guoskevaš sámi beroštumit galget duođalaččat beassat searvat mearridanprosessii
nob: § 7 Berørte samiske interessers aktive deltakelse i beslutningsprosessen

source: Go galgá árvvoštallat makkár váikkuhusaid rievdaduvvon meahcceávkkástallan dagaha sámi beroštumiide, de galget almmolaš eiseválddit ja Finnmárkkuopmodat viežžat čálalaš cealkámušaid, njálmmálaš čilgehusaid jna. mat čilgejit makkár oainnut guoskevaš sámi berošteddjiin leat jurddašuvvon areálageavaheapmái dahje áigumušaide.
nob: Ved vurderinger av hvilke virkninger endret bruk av utmark vil få for samiske interesser skal offentlige myndigheter samt Finnmarkseiendommen innhente skriftlige uttalelser, muntlige forklaringer mv. som klarlegger hvilke synspunkter berørte samiske interesser har til de planlagte arealdisponeringene eller planene.

source: Almmolaš eiseválddit ja Finnmárkkuopmodat galget nu árrat go vejolaš ovttasbargagoahtit iešguđetlágan sámi beroštumiiguin maidda mearrádusproseassa guoská, ja galget almmuhit buot guoskevaš ja ođasmahttojuvvon dieđuid guoskevaš bealalaččaide barggadettiin áššemeannudemin.
nob: Offentlige myndigheter og Finnmarkseiendommen skal så tidlig som mulig aktivt involvere de ulike samiske interessene som gjør seg gjeldende i beslutningsprosessen, og komme med all relevant og oppdatert informasjon til berørte parter undervegs i saksbehandlingen.

source: Sámi bealálaččat galget beassat geavahit sámegiela gulahallangiellan.
nob: Samiske parter skal få benytte samisk som kommunikasjonsspråk.

source: Dát guoská sihke čálalaš dieđuid ovddideapmái ja maiddái njálmmálaš čilgehusaide.
nob: Dette gjelder både fremleggelse av skriflige innspill og muntlige forklaringer.
